Repository: CampingPuntaIndiani/www.puntaindiani.it
Catalog: i18n/*/LC_MESSAGES/website.po
Languages: de, it, nl

source: scegli la tua piazzola preferita!
de: Wählen Sie Ihre lieblings Stellplatz!
nl: kies nu je favoriete plaats!

source: richiedine la disponibilità compilando il modulo
de: Prüfen Sie die Verfügbarkeit indem Sie das unten stehende Formular ausfüllen und absenden.
nl: vraag naar de beschikbaarheid door het invullen<br> van onderstaand formulier

source: oppure chiedi informazioni
de: oder fragen sie nach weiteren Informationen
nl: of klik hier voor meer informatie

source: scrivendo a
de: schreiben Sie an

source: quando
de: wann
nl: wanneer

source: date di arrivo e partenza
de: check-in &amp; check-out
nl: check-in &amp; check-out datum

source: Aprile
de: April
nl: April

source: Maggio
de: Mai
nl: Mei

source: Giugno
de: Juni
nl: Juni

source: Luglio
de: Juli
nl: Juli

source: Agosto
de: August
nl: Augustus

source: Settembre
de: September
nl: September

source: Ottobre
de: Oktober

source: piazzola
de: platz
nl: Plek

source: Bici
de: Fahrrad
nl: fiets

source: qualsiasi
de: jeder
nl: elke

source: BICI
de: FAHRRAD
nl: fiets

source: solo ciclisti
de: Radfahrer
nl: fietsers

source: offerta
de: Angebot
nl: aanbieding

source: convenzioni
de: Vereinbarungen
nl: overeenkomsten

source: promozioni
de: Angebote
nl: aanbiedingen

source: offerta-bici-e-tendina
de: rad-und-zelt
nl: met-fiets-en-tent

source: offerta bici e tendina
de: Rad und Zelt
nl: met fiets en tent

source: forfait
de: Pauschale
nl: pakketprijzen

source: forfait-primavera-sul-lago
de: fruhling-am-see-pauschale
nl: voorjaar-in-punta-indiani

source: forfait primavera sul lago
de: Frühling am See Pauschale
nl: Voorjaar in Punta indiani

source: Con chi condividerai la tua vacanza?
de: Mit wem teilen Sie Ihren Urlaub?
nl: met hoeveel personen kom je?

source: adulti
de: Erwachsene
nl: Volwassenen

source: totale adulti
de: Erwachsene
nl: totaal Volwassenen

source: bambini
de: Kinder
nl: Kind

source: anni
de: jahre alt
nl: jaar

source: Cosa porterai con te?
de: Was werden Sie mitbringen?
nl: Wat neem je mee?

source: tendine
de: Zelt
nl: tent

source: fuori piazzola
de: nicht im Platz
nl: buiten de plaats

source: cani
de: Hunde
nl: hond

source: specificare in note se &gt;2
de: schreiben Sie in note wenn &gt;2
nl: write in note if &gt;2

source: auto, barca
de: auto, boot
nl: car, boot

source: Come possiamo contattarti?
de: Wie sollen wir Sie kontaktieren?
nl: Wie is de contactpersoon?

source: nome
de: Name
nl: Voornaam

source: cognome
de: Vorname
nl: Achternaam

source: cittadinanza
de: Staatsangehörigkeit
nl: nationaliteit

source: austriaca
de: Österreichische
nl: Oostenrijkse

source: belga
de: Belgische
nl: Belgische

source: danese
de: Dänische
nl: Deense

source: tedesca
de: Deutsche
nl: Duitse

source: italiana
de: Italienische
nl: Italiaanse

source: olandese
de: Niederländische
nl: Nederlandse

source: inglese
de: Englische
nl: Engels

source: svizzera
de: Schweizer
nl: Zwitserse

source: altra
de: andere
nl: anders

source: Che mezzo utilizzerai?
de: Ausrüstung
nl: equipment

source: solo macchina
de: nur Auto
nl: alleen auto

source: tenda
de: Zelt
nl: tent

source: roulotte
de: Wohnwagen
nl: caravan

source: camper
de: Wohnmobil
nl: kampeerder

source: bicicletta
de: Fahrrad
nl: fiets

source: piccola
de: klein
nl: klein

source: media
de: mittler
nl: middelgroot

source: grande
de: groß
nl: groot

source: enorme
de: riesig
nl: zeer groot

source: Condizioni
de: Geschäftsbedingungen
nl: termen

source: accetto
de: akzeptieren
nl: aanvaardbaar

source: regolamento
de: Regeln
nl: verordening

source: Desideri una piazzola vicino ai tuoi amici, un posto particolarmente ampio, ombreggiato o soleggiato oppure vicino al parco giochi o ai servizi?<br> C'è bisogno di ulteriore spazio, fuori dalla piazzola per una seconda auto, un carrello, una barca o una tendina?<br> Specifica ogni esigenza particolare nelle “note” e troveremo la piazzola più adatta.
de: Wünschen Sie einen Stellplatz neben Ihren Freunden, oder einen besonders geräumigen oder sonnigen/schattigen Platz?<br>In der Nähe vom Spielplatz oder nicht weit von den Sanitäranlagen?<br>Bitte schreiben Sie uns Ihren Wunsch in dem “Note” Feld und wir werden immer versuchen Ihnen das geeignetste Platz zu reservieren.
nl: Als je dicht bij je vrienden wil staan, een extra grote standplaats, een plaats in de schaduw of juist in de zon wil, of de voorkeur geeft aan een plaats in de buurt van de speeltuin of de faciliteiten wil staan, dan kan dat in de "opmerkingen" aangegeven worden en zullen we ons best doen om de meest geschikte standplaats voor je te reserveren.

source: La vostra prenotazione, una volta confermata, garantisce il tipo di piazzola e il periodo richiesto. Nella prenotazione è riportato anche il numero di piazzola preferito, che servirà come indicazione ma non è vincolante. Per esigenze organizzative il numero di piazzola verrà assegnato all'arrivo, compatibilmente con la disponibilità.
de: Ihre Buchung, wann bestätigt, garantiert den Stellplatztyp und die gewünschte Periode.Auf dem Buchungsblatt gibt es auch die Nummer des Lieblingsplätze, das wird wie einen Hinweis benutzt aber es ist nicht bindend.Aufgrund von Organisationsbedürfnisse, die Nummer des Plätze wird am Ankunft vergeben, aufgrund der Verfügbarkeit.
nl: Een bevestigde reservering staat garant voor het type standplaats in de gewenste periode.Als je in de reservering je voorkeur aangeeft voor een bepaald plaatsnummer, dan houden we daar rekening mee, maar het is niet bindend.Om organisatorische redenen wordt de standplaats toegewezen bij aankomst, afhankelijk van de beschikbaarheid.

source: invia richiesta
de: Anfrage senden
nl: Aanvraag sturen

source: card convenzionate
de: akzeptierte Karten
nl: overeenkomsten

source: Provate a chiudere gli occhi...
de: Schließen Sie Ihre Augen...!
nl: Sluit je ogen, en denk je eens in...

source: Vi piacerebbe far colazione in riva al lago mentre i bambini giocano liberamente sulla spiaggia?<br> Immaginate di rilassarvi sull'erba, all'ombra di un salice o sotto il sole caldo, prima di tuffarvi in acqua?<br> Vorreste poter raggiungere con una passeggiata supermarket, bar e ristoranti?<br> Se cercate una vera vacanza nella natura senza rinunciare a tutti i comforts, siete a 'Punta Indiani'.<br> Qui l'ambiente è familiare e ogni ospite è unico.
de: W&#252;rde es Ihnen gefallen, am Seehufer zu fr&#252;hst&#252;cken, w&#228;hrend Ihre Kinder am Strand unbehindert spielen?<br>Stellen Sie sich vor, auf einer Wiese zu entspannen, im Schatten einer Trauerweide oder unter den warmen Sonnenstrahlen, bevor Sie einen Sprung ins Wasser wagen!<br>M&#246;chten Sie w&#228;hrend eines Spaziergangs den Supermarkt, die Bank, Bars und Restaurants erreichen?<br>Sollten Sie einen Urlaub in der Natur suchen, ohne auf alle Komforts zu verzichten, dann gibt es f&#252;r Sie Camping Punta Indiani.<br>Hier herrscht eine famili&#228;re Atmosph&#228;re und jeder Gast ist wichtig.
nl: Je ontbijt aan de rand van het meer, terwijl de kinderen vrij op het strand spelen.<br>Stel je voor lekker op het gras te ontspannen, in de schaduw van een treurwilg of je op te warmen onder de warme zon, voordat je in het water duikt.<br>En als je gaat wandelen kom je langs de supermarkt, bank, bar en restaurant.<br>Wie een echte vakantie in de natuur zoekt zonder alle gemakken te moeten missen, is hier op het juiste adres.<br>Op Punta Indiani is de sfeer gemoedelijk en iedere gast even belangrijk.

source: Potete prenotare, a piacere, un posto al lago o una delle grandi piazzole erbose ed alberate della zona nord, sempre disponendo di 400 metri di spiaggia privata.<br> Qualcuno dei vostri nuovi amici vi racconterá di quando veniva a "Punta Indiani" da piccolo con i genitori o da ragazzo con la moto e la tendina;<br> oggi è qui con la famiglia... Perchè a "Punta Indiani" si ritorna.
de: Je nach Bedarf, k&#246;nnen Sie einen Stellplatz am See oder einen der grossen, grasbewachsenen und schattigen Stellpl&#228;tze im n&#246;rdlichen Bereich reservieren. v400m. Privatstrand werden Ihnen in jedem Fall zugesichert.<br>Irgendjemand unter Ihren neuen Freunden wird Ihnen erz&#228;hlen, da&#223; er schon als Kind mit seinen Eltern oder als Junge mit seinem Motorrad und einem Zelt nach "PUNTA INDIANI" kam... Heute ist er hier mit seiner Familie.<br>Denn nach Punta Indiani kehrt man immer wieder zur&#252;ck.
nl: Er zijn plekken aan het meer of staanplaatsen in de meer begroeide schaduwrijke noordzijde van de camping, met altijd de beschikking over 400 meter privèstrand.<br>Iemand van jullie nieuwe vrienden zal jullie vertellen dat zij toen zij klein waren, met de ouders of als jongen met tent en motor<br>naar Punta Indiani kwamen... Vandaag is hij er met zijn hele familie.<br>Want iedereen keert ooit terug naar Camping Punta Indiani.

source: Vi aspettiamo!
de: Wir erwarten Sie!
nl: Wij verwachten jullie!

source: scopri Punta Indiani
de: entdeck Punta Indiani
nl: ontdek Punta Indiani

source: Ciclisti che vivono la vacanza a contatto con la natura
de: lohnt sich ein Zwischenstopp am See
nl: Heerlijk fietsen door de natuur

source: da solo o in gruppo
de: Einzeln oder in der Gruppe
nl: alleen of in groep

source: 1&nbsp;persona +&nbsp;bici +&nbsp;tendina
de: 1&nbsp;Person +&nbsp;Fahrrad +&nbsp;Kleines Zelt
nl: 1&nbsp;persoon +&nbsp;fiets +1&nbsp;kleine tent

source: scopri tutti i dettagli.
de: entdecken Sie mehr
nl: ontdek meer details

source: L'offerta comprende
de: Im Angebot ist inklusiv
nl: Bij de prijs is inbegrepen

source: 1 persona + bicicletta + tendina
de: 1&nbsp;Person +&nbsp;Fahrrad +&nbsp;Kleines Zelt
nl: 1 persoon + fiets + 1 kleine tent

source: acqua calda nei servizi
de: warme Dusche
nl: warm water in het toiletgebouw

source: per gruppi si consiglia di prenotare
de: Angebote gültig auch für Radgruppen (Reservierung empfolen).
nl: Aanbieding is geldig ook voor groepen (reserveren aanbevolen)

source: Non cumulabile con altre offerte. Tassa soggiorno esclusa: &euro;1 a persona (anni≥14) per i primi 10 giorni di soggiorno.
de: Nicht kumulierbar mit anderen Angeboten.Kurtaxe nicht inbegrieffen € 1. pro Person (Jahre≥14) für die ersten 10 Tage des Aufenthalts.
nl: Niet combineerbaar met andere speciale aanbiedingen.Exclusief toeristen belasting: €1 per persoon (jaar≥14) voor de eerste 10 dagen van het verblijf.

source: prenota ora
de: jetzt reservieren
nl: boek nu

source: Prima che arrivino tutti...goditi in tutta tranquillità la primavera a Punta Indiani, nuotare nel lago al mattino, lunghe pedalate in ciclabile e passeggiate nel verde, i mercati paesani e le feste tradizionali, la Valsugana da scoprire.
de: Kurz bevor alle anderen ankommen ... genießen Sie etwas Freizeit im Frühjahr in Punta Indiani.Das Schwimmen im See am Morgen, lange Spaziergänge auf dem Radweg und Spaziergänge im Grünen, Stadtmärkte und Festivals, die ganze Valsugana zu erkunden und zu erleben.
nl: Wees de drukte voor en geniet in alle rust van het voorjaar in Punta Indiani..

source: settimane
de: Wochen
nl: weken

source: 2 persone in piazzola Panorama o Relax
de: 2 Personen + Standplatz Panorama/Relax
nl: 2 personen op plaats Panorama/Relax

source: Caravan/camper/tenda + eventuali tendine in piazzola, 1 auto, elettricità 6A, acqua calda nei servizi
de: Wohnwagen/Camper/Zelt/Kleines Zelt im Platz, 1 Auto, 6A Strom, Warmwasser bei Sanitaeranlage.

source: Valsugana Card in omaggio!
de: Valsugana Card kostenlos

source: cane - solo Relax
de: Hund - nur Relax
nl: hond - nu Relax

source: Estendi pacchetto
de: Zusätzlich
nl: verrijken

source: Eventuali persone aggiuntive saranno conteggiate secondo listino
de: Zusaetzliche Personen werden nach Preisliste gerechnet
nl: Ieder persoon extra betaalt volgens de prijslijst

source: Disponibilità limitata.
de: Begrenzte Verfügbarkeit.
nl: Beperkte beschikbaarheid.

source: perchè aspettare?
de: Warum sollten Sie warten?

source: Anche se le vacanze sono ancora lontane puoi lasciare la tua roulotte a Punta Indiani e passare tutti i weekend e i ponti di primavera sul Lago.
de: Obwohl die Ferien noch weit weg sind, können Sie Ihre Wohnwagen bei Punta Indiani lassen und alle Frühlingswochenende und Brückentage am See verbringen.

source: 2&nbsp;persone tutti&nbsp;i&nbsp;week-end e&nbsp;ponti&nbsp;di&nbsp;primavera
de: 1&nbsp;Platz +&nbsp;2 Personen am Wochenende und Brückentage

source: 1 Piazzola Panorama o Relax dal 28.04 al 01.07
de: 1 Stellplatz Panorama/Relax von den 28.04 bis den 01.07

source: 28 pernottamenti per 2 persone
de: 28 Tage Aufenthalt für 2 Personen

source: forfait ponti e week-end
de: Wochenende und Brückentage Pauschale

source: al giorno
de: pro Tag

source: direttamente sul lago
de: direkt am See

source: Vista lago, massimo 30m dalla spiaggia, maggiore privacy... Stessa atmosfera! A seconda delle dimensioni, il posto auto è interno o esterno alla piazzola.
de: Aussicht am See, höchstens 30 Meter vom Strand, mehr Privatsphäre... die gleiche Atmosphäre! Gemäß der Größe des Plätze, der Autoabstellplatz kann entweder innerhalb oder außerhalb vom Panorama Stellplätze sein.
nl: Met uitzicht op het meer en op hoogstens 30m van het strand gelegen, bieden de standplaatsen Panorama meer privacy... maar zonder aan sfeer in te boeten. Afhankelijk van de oppervlakte, bevindt de parkeerplaats zich binnen of buiten de standplaats.

source: Vista lago, massimo 30m dalla spiaggia, maggiore privacy... Stessa atmosfera!<br> A seconda delle dimensioni, il posto auto è interno o esterno alla piazzola.
de: Aussicht am See, höchstens 30 Meter vom Strand, mehr Privatsphäre... die gleiche Atmosphäre! Gemäß der Größe des Plätze, der Autoabstellplatz kann entweder innerhalb oder außerhalb vom Panorama Stellplätze sein.
nl: Met uitzicht op het meer en op hoogstens 30m van het strand gelegen, bieden de standplaatsen Panorama meer privacy... maar zonder aan sfeer in te boeten.<br> Afhankelijk van de oppervlakte, bevindt de parkeerplaats zich binnen of buiten de standplaats.

source: Foto area piazzole Panorama al Campeggio Punta indiani – Lago di Caldonazzo Trentino
de: Übersicht Stellplätze Panorama am Campingplatz Punta Indiani – Caldonazzosee Trentino
nl: Overzicht plaatsen Panorama op Camping Punta Indiani – Caldonazzomeer Trentino

source: Tenda in piazzola Panorama al Campeggio Punta Indiani, sul Lago di Caldonazzo
de: Zelt in Stellplatz Panorama am Camping Punta Indiani direkt am Caldonazzosee
nl: Tent op plaats Panorama- Camping Punta Indiani direct aan het Caldonazzomeer

source: Vacanze in famiglia al campeggio Punta Indiani – Trentino
de: Familienurlaub am See am Camping Punta Indiani - Trentino
nl: Kampeervakantie met de hond op Camping Punta Indiani- Caldonazzomeer

source: adulto
de: Erwachsene
nl: volwassenen

source: aggiuntivo
de: zusätzlich
nl: extra

source: bambino
de: Kinder
nl: Kind

source: cane
de: Hund
nl: hond

source: solo piazzola
de: nur Platz
nl: alleen op standplaats

source: piazzola disabitata
de: unbewohnte Platz
nl: Onbezette overnachtingsplaats

source: solo bassa stagione
de: nur Nebensaison
nl: alleen laagseizoen

source: auto, barca, tendina, carrello
de: Auto, Boot, kleines Zelt, Anhänger
nl: auto, boot, tent, kar

source: ospite
de: Besucher
nl: bezoeker

source: previo autorizzazione
de: nur mit Genehmigung der Direktion
nl: na goedkeuring

source: <p>Il <strong>prezzo della piazzola include 2 Persone</strong>, posto camper/roulotte/tenda, eventuali altre tendine in piazzola, elettricità 6A, servizi igienici, docce calde, un posto auto.</p> <p>Le persone aggiuntive sono conteggiate da listino.</p> <p>Tariffa a notte, indipendentemente dall'ora di ingresso, sarà conteggiata un’ulteriore notte se la partenza avverrà dopo le ore 11:00.</p> <p>In bassa stagione &egrave; prevista l'opzione piazzola <a href="panorama.html">PANORAMA</a> o <a href="relax.html">RELAX</a> pi&ugrave; <strong>una sola persona</strong> per &euro;12. a notte. </p>
de: <p>Der <strong>Preis des Stellplatzes beinhaltet</strong> 2 Personen,Stellplatz Camper/Wohnwagen/Zelt, 4A Strom, Warmwasser bei Sanitaeranlage, ein Autostellplatz.</p><p>Zusaetzliche Personen werden nach Preisliste gerechnet</p><p>Unabhängig von der Ankunft wird bei einer Abreise nach 11.00 Uhr eine weitere Nacht in Rechnung gestellt.</p><p>In der Nebenssaison kann man einen Platz <a href="panorama.html">PANORAMA</a> oder <a href="relax.html">RELAX</a> für 1 Person reservieren: 12 pro Nacht</p>

source: Per l'ingresso al Camping è obbligatoria l'autorizzazione della direzione e relativa registrazione di legge.
de: Der Aufenthalt im Campingplatz ist nur mit Genehmigung der Direktion bzw. nach der gesetzlichvorgeschriebenen Anmeldung gestattet.
nl: Voor de toegang tot de camping zijn de toestemming van de directie en bijbehorende wettelijke registratie vereist.

source: Le tariffe di soggiorno camping esposte alla ricezione vanno dall'arrivo fino alle ore 11.00 del giorno successivo.
de: Die im Empfangsbuero ausgehaengten Tarife gelten ab Ankunft bis um 11 Uhr des darauffolgenden Tages.
nl: De verblijfstarieven van de camping, die bij de receptie zijn opgehangen, gelden vanaf de dag van aankomst tot aan 11:00 uur van de volgende dag.

source: L'occupazione del posto tenda o caravan è subordinata all'autorizzazione della direzione.
de: Ein Zelt- oder Wohnwagenplatz darf nur mit Genehmigung der Direktion belegt werden.
nl: Het bezetten van een staanplaats voor tent of caravan is afhankelijk van de toestemming van de directie.

source: Lo stazionamento dei veicoli è permesso negli spazi indicati dalla direzione.
de: Das Parken von Fahrzeugen ist auf den von Direktion angegebenen Plaetzen gestattet.
nl: Het parkeren van vervoersmiddelen egestaan, na verkregen toestemming van de direktie.

source: Dalle ore 23 alle ore 8 è richiesto il silenzio, moderazione dei rumori durante il giorno.
de: Von 23 bis 8 Uhr ist Ruhe geboten. Im interesse Nachbarn bitte wir generell so wenig Laerm wi
nl: Van 23:00 uur tot 8:00 uur is stilte voorgeschreven, overdag gematigd geluid, Gedurende de dag wordt verzocht lawaai te matigen.

source: Gli ospiti dovranno avere cura degli oggetti di loro proprietà, la direzione non è responsabile degli eventuali furti o danneggiamenti salvo che per gli oggetti affidati ad essa ed accettati in consegna con rilascio di ricevuta.
de: Unsere Gaeste muessen fuer Ihr Eigentum selbst Sorge tragen. Wir uebernehmen keine Haftun
nl: De gasten word verzocht zelf op hun bezittigen te letten. De directie is niet aansprakelijk voor eventuele diefstal of schade, behalve als die bezittigen ter bewaring waren afgegeven tegen een ontvangstbewijs.

source: La velocità dei veicoli all'interno del complesso turistico non deve superare i 5 km orari.
de: Im Campingplatzgelaende gilt eine Hoechstgeschwindigkeit von 5 km/h.
nl: De snelheid van voertuigen op het hele kampeerterrein mag de 5 km per uur niet overschrijden.

source: E' obbligatorio rispettare la vegetazione l'igiene e la pulizia del complesso.
de: Auf die notwendige Sauberkeit und Hygiene ist zu achten. Campingeinrichtungen und-bepflanzungen sind pfleglich zu behandeln.
nl: Men is verplicht de groenzones, de hygiëne en properheid van de inrichting te respecteren.

source: Cani<sup>1</sup> ammessi previo accordo con la direzione.
de: Fuer das Mitbringen des Hundes<sup>1</sup> auf dem Campingplatz ist die Zustimmung der Direktion erforderlich.
nl: De aankomst van dieren<sup>1</sup> moet worden goedgekeurd door de direktie.

source: E’ consentito l’allacciamento elettrico alle apposite prese con spine regolamentari fino ad un massimo di 4 (quattro) ampere. (un allacciamento per piazzola)
de: Die Steckdosen duerfen nur mit sicherheitstechnisch vorgeschriebener Erdung benutz werden.Die Stromversorgung (4 Ampere) eignet sich für europäische Anschlüsse (1 Anschluss pro Platz).
nl: Aansluiting op het elektriciteitsnet aan de daarvoor bedoelde stopcontacten is alleen met geaarde stekkers voor verlichting en ijskast toegestaan, EU stekker is nodig, 1 Aansluiting per plaats, na verkregen toestemming van de direktie.

source: Eventuali visite<sup>2</sup> autorizzate dalla direzione saranno soggette a listino prezzi.
de: Die Besuche<sup>2</sup> sind nur mit Genehmigung der Direktion gestattet und werden laut Preisliste berechnet.
nl: Voor eventueel toegestaan bezoek<sup>2</sup> gelden de tarieven volgens de prijslijst.

source: A giudizio della direzione la mancata osservazione di tali norme ed un comportamento che danneggi l'armonia e lo spirito dell'insediamento, potrà comportare l'allontanamento dal camping, come ospite indesiderato.
de: Es liegt im Ermessen der Direktion, bei Nichbeachtung dieser Platzordnung oder bei einem die Gemeinschaft stoerenden Verhalten, eine Verweisung von dem Camping auszusprechen.
nl: Als deze regels volgens de directie niet worden nageleefd en als het gedrag de verstandhouding en de geest van de inrichting schaadt, kan dit leiden tot verwijdering van de camping als ongewenste gast.

source: Gli animali domestici sono ammessi solo in determinate piazzole (Piazzole Relax). Il loro ingresso è subordinato ad autorizzazione e presentazione di libretto sanitario/vaccinazioni. Devono essere sempre tenuti al guinzaglio. E’ vietato portare animali sulla spiaggia, in zona lago (Piazzole Panorama e Aqva), nel parco giochi e in tutti i luoghi comuni. Devono essere accompagnati per i loro bisogni fuori dal complesso turistico (munirsi di paletta e sacchetti). I proprietari devono assicurare il rispetto delle norme igienico-sanitarie e sono responsabili di eventuali danni arrecati dagli animali a persone e cose.
de: Die Haustiere sind nur an bestimmten Stellplätzen (Platz Relax) erlaubt Fuer das Mitbringen da fuer muss zwingend das Impfbuch(EU-Heimtierausweis) des Hundes vorgelegt werden.Die Hunde müssen immer an der Leine gehalten werden; das Mitführen von Tieren an den Strand, an den Seegebiet (Platz Panorama, Aqva) an den Spielplatz, und in alle öffentlichen Räumlichkeiten ist verboten.Der Hund muss seine Notdurft ausserhalb des Campingplatzes verrichten (ruesten sich zu schoepfen un Tasche) Der Hundebesitzer ist verantwortlich für alle Personen- oder Sachschäden, die der Hund verursacht.

source: I visitatori possono essere ammessi esclusivamente a discrezione della Reception e possono accedere al Campeggio solamente dopo aver lasciato all’ingresso un documento di identità al personale incaricato. La visita può avere la durata massima di mezz’ora; superato tale tempo, il visitatore deve pagare la tariffa prevista dal listino prezzi. È vietato portare animali domestici. Orario visite: dalle ore 8.00 alle ore 21.00.
de: Die Besucher dürfen nur nach Anfrage an der Rezeption den Campingplatz betreten und müssen am Eingang beim zuständigen Personal einen Ausweis hinterlegen.Der Besuch darf maximal eine halbe Stunde dauern; andernfalls muss der Besucher den Tagestarif des Campingplatzes zahlen. Der Zugang von Haustieren ist nicht erlaubt. Besuchszeiten: von 8.00 bis 21.00 Uhr.

source: In un prato a terrazze fra gli alberi, nella zona più tranquilla del Camping, da 50 a 100 m distanti dalla spiaggia, le piazzole Relax sono ampie ed adatte per gruppi di amici, famiglie numerose, per chi ama il suo spazio, la privacy ed il relax e per chi viaggia con un amico a quattro zampe.
de: Auf einer Wiese inmitten der Bäume, in der ruhigste Zone des Campingplatzes, 50 bis 100 Meter vom Strand, Relax Stellplätze sind geräumig und geeignet für Freunde, Gruppen, größere Familien, für wen seine Privatsphäre und Relax liebt oder für wen mit einem Freund auf vier Pfoten reist.
nl: De standplaatsen Relax liggen in een terrasvormig gazon tussen de bomen, in de rustigste zone van de Camping, op 50 tot 100 m afstand van het strand. Dit zijn grote standplaatsen, geschikt voor groepen vrienden en grote gezinnen en voor iedereen die ruimte, privacy en relax wil, of voor reizigers met honden.
