Repository: CampingPuntaIndiani/www.puntaindiani.it
Catalog: i18n/*/LC_MESSAGES/website.po
Languages: de, it, nl

source: In un prato a terrazze fra gli alberi, nella zona più tranquilla del Camping, da 50 a 100 m distanti dalla spiaggia, le piazzole Relax sono ampie ed adatte per gruppi di amici, famiglie numerose, per chi ama il suo spazio, la privacy ed il relax e per chi viaggia con un amico a quattro zampe.
de: Auf einer Wiese inmitten der Bäume, in der ruhigste Zone des Campingplatzes, 50 bis 100 Meter vom Strand, Relax Stellplätze sind geräumig und geeignet für Freunde, Gruppen, größere Familien, für wen seine Privatsphäre und Relax liebt oder für wen mit einem Freund auf vier Pfoten reist.
nl: De standplaatsen Relax liggen in een terrasvormig gazon tussen de bomen, in de rustigste zone van de Camping, op 50 tot 100 m afstand van het strand. Dit zijn grote standplaatsen, geschikt voor groepen vrienden en grote gezinnen en voor iedereen die ruimte, privacy en relax wil, of voor reizigers met honden.

source: Grande piazzola sull'erba sotto gli alberi nella natura del Camping Punta Indiani
de: Große grassbedeckter und schattige Plaetze in Natur am Camping Punta Indiani
nl: Grote, groene plek tussen de bomen bij Camping Punta Indiani

source: Coppia con moto e tenda seduta sotto gli alberi al Campeggio Punta Indiani. Lo spirito originale del campeggio
de: Freunde mit Motorrad und Zelt sitzen unter einem Baum auf Camping Punta indiani-der originaler Geist des Campings
nl: Vrienden met motor en tent zittend onder een boom bij Camping Punta indiani- de essentie van het kamperen

source: Cane pastore del Lagorai sull'erba nell'area Piazzole Relax.Vacanza con il cane Camping Punta Indiani
de: Schäferhund auf dem Rasen. Urlaub mit dem Hund auf dem Campingplatz Punta Indiani
nl: Herdershond op het gras. Vakantie met de hond op Camping Punta Indiani

source: A conferma della prenotazione viene richiesta un anticipo.
de: Um den Buchungsvorgang abzuschließen,verlangen wir eine Anzahlung.
nl: Om uw boeking te bevestigen vragen wij u een aanbetaling te doen.

source: Annullamento
de: Stornierung
nl: Annulering

source: In caso di rinuncia entro 14 giorni dall’arrivo, viene rimborsato l'anticipo, esclusi €10,00 Euro di spese di prenotazione. Successivamente non c’è diritto ad alcun rimborso.
de: Wenn Sie Ihre Reservierung mindestens 14 Tage vor Ihrer Ankunft stornieren, wird die Anzahlung mit Ausnahme von Euro 10,00 als Stornogebühren zurückerstattet.Wenn Sie Ihre Reservierung innerhalb von 14 Tagen vor Ihrer Ankunft stornieren, werden Sie nicht zurückerstattet.
nl: Als u uw reservering tot 14 dagen voor uw aankomst annuleert, krijgt u uw aanbetaling terug, exclusief €10,- als annuleringskosten. Als u uw reservering na 14 dagen voor uw aankomst annuleert krijt u uw aanbetaling niet terug.

source: Arrivi posticipati
de: Späte Anreise
nl: Late aankomst

source: Qualora la piazzola non fosse stata occupata entro le ore 12.00 del giorno successivo a quello indicato nella prenotazione, la prenotazione viene automaticamente annullata.
de: Wir halten den reservierte Platz einen Tag nach der Ankunftstag (bis 11.00 Uhr), dann wird Ihre Reservierung automatisch storniert.
nl: Als u niet aankomt voor 11:00 uur de dag na uw geplande aankomstdatum wordt uw reservering automatisch geannuleerd.

source: Vi aspettiamo dal 28 aprile al 30 settembre
nl: Wij verwachten jullie vanaf 28 april tot 30 september

source: <p>Il campeggio occupa la penisola di Punta Indiani e si affaccia direttamente sul lago di Caldonazzo, una splendida piscina naturale, per nuotare e praticare sport già a maggio fino a tutto settembre. Lungo il campeggio ci sono 400 metri di spiaggia privata riservata ai nostri ospiti.</p> <p>Le piazzole sono 115, su una superficie di 15.000mq, tutte accessibili a camper, roulottes e tende, sono erbose e ombreggiate da grandi alberi.</p> <p>Tutte le piazzole sono dotate di allacciamento alla rete elettrica, e coperte da rete wi-fi.</p> <p>Il campeggio offre tre tipologie di piazzole, per soddisfare i diversi gusti ed esigenze.</p> <p>Nelle piazzole “Relax” si può portare il proprio cane. Non è invece possibile portare i cani nella zona sul lago. Ma a 250 m dal Campeggio, c'è la Bau beach.</p> <p>Abbiamo due blocchi servizi, con acqua calda corrente gratuita, locale per lavare stoviglie e panni, sanitari e docce calde 24 ore su 24. A disposizione inoltre bagno per disabili, lavatrici ed asciugatrici, due wc chimici.</p> <p>Ci un sono parco giochi per bambini, un campetto da green-volley/volano, un tavolo da ping-pong.</p> <p>Nel campeggio si possono acquistare vini Trentini, bibite e gelati, Il Market del paese offre prodotti tipici genuini e convenienti e dista 50 metri dal campeggio, nelle immediate vicinanze si trovano anche la fermata del bus, bar e ristoranti.</p> <br> <p>La vicina ciclabile della Valsugana, con 80 km di percorso lungo il Lago di Caldonazzo e il fiume Brenta è adatta a ciclisti di tutte le età, i sentieri nei dintorni sono la miglior palestra per tenersi in forma nel verde e scoprire luoghi sempre diversi e suggestivi.</p> <p>Le montagne del Lagorai e i vicini Altipiani sono il paradiso di escursionisti e mountainbikers per esperienze a panorami da ricordare oltre che luoghi di interesse storico e culturale.</p> <p>Le città di Trento, Rovereto, Verona sono facilmente raggiungibili, anche con i mezzi pubblici, per una giornata all'insegna della cultura o dello shopping, un classico è la gita a Venezia con il trenino della Valsugana ( un piccolo treno turistico , di due vagoni, che collega <strong>Trento</strong> e <strong>Venezia</strong> durante le <strong>ore diurne</strong> e attraversa il campeggio in pochi secondi senza creare disturbo)</p>
nl: <p>De camping beslaat het schiereiland van Punta Indiani en ligt vlak aan het Caldonazzomeer, een prachtig natuurlijk meer, waarin al vanaf mei tot in september gezwommen en gesport kan worden. De camping beschikt over 400 meter privéstrand, exclusief voor onze gasten.</p><p>De standplaatsen zijn 115 m2 groot, op een totaal oppervlak van 15.000 m2, en alle geschikt voor campers, caravans en tenten. Ze zijn met gras begroeid en liggen in de schaduw van grote bomen. Alle standplaatsen zijn verder uitgerust met stroom en wifi-verbinding.</p><p>De camping biedt drie soorten standplaatsen om aan alle wensen tegemoet te komen: </p><p>op de standplaatsen “Relax” mag je de hond meenemen. Honden zijn echter niet in de buurt van het meer toegestaan. Maar er is een hond strand in de buurt, pas 250 meter van de camping.</p><p>We hebben twee sanitairgebouwen met gratis warm water, een wasruimte, toiletten en 24 uur per dag warme douches. Er zijn ook een toilet voor andersvaliden, wasmachines, drogers en twee chemische toiletten.</p><p>Voor de kinderen is er een speeltuin, een volleybalveld en een ping-pongtafel.</p><p>Het is mogelijk om wijnen uit Trentino, frisdrank en ijs te kopen op het campingterrein. Op 50 meter van de camping bevindt zich een supermarkt die betaalbare en regionale producten biedt. Er is een bushalte in de directe omgeving, alsmede bars en restaurants. </p><br><p>Dichtbij ligt het 80 km lange fietspad van Valsugana, dat langs het Caldonazzomeer en de rivier Brenta loopt en geschikt is voor alle leeftijden. De paden in de omgeving bieden de mogelijkheid om op een natuurlijke manier fit te blijven en steeds weer nieuwe mooie plekjes te ontdekken.</p><p>De bergen van de Lagorai en nabijgelegen hoogvlaktes zijn een paradijs voor wandelaars en mountainbikers en zorgen voor onvergetelijke ervaringen en uitzichten, om niet te spreken van de vele historische en culturele bezienswaardigheden in de streek.</p><p>De steden Trento, Rovereto en Verona zijn gemakkelijk te bereiken, ook met het openbaar vervoer, voor een dagje winkelen en sightseeing. Een klassieker is een trip naar Venetië met de trein van Valsugana (een kleine toeristische trein met twee wagons, die <strong>Trento</strong> en <strong>Venetië</strong> <strong>overdag</strong> met elkaar verbindt en gedurende een paar seconden door de camping heen rijdt zonder overlast te bezorgen). </p>

source: offerta-week-end-lunghi
nl: ontdek-punta-indiani-aanbieding

source: offerta week-end lunghi
nl: Ontdek Punta Indiani aanbieding

source: Note
nl: Opmerkingen

source: 4 giorni/3 notti 2 persone
nl: 3 nachten betalen en 4 dagen verblijven.

source: con partenza <strong>fino alle 20.00</strong> (anzichè entro le 11.00) del quarto giorno
nl: vertrek blijven toegestaan <strong>tot 20:00</strong> (In plaats van 11:00) zonder extra kosten

source: Caravan/camper/tenda + eventuali tendine in piazzola, 1 auto, elettricità 4A, acqua calda nei servizi
nl: een caravan/tent/camper, kleine tent in plaats, een auto, elektriciteit (4 ampere) en - warm water in het toiletgebouw.

source: supplemento
nl: supplement

source: Trentino Guest Card in omaggio!
nl: Trentino Guest Card

source: 2 persone + 1 piazzola RELAX + 2 cani + 4A corrente = €17.00 al giorno
nl: 2 personen + 1 plaats RELAX + 2 dogs + 4A elektriciteit = €17.00 pro Tag

source: 2 persone + 1 piazzola PANORAMA + 4A corrente = €19.00 al giorno
nl: 2 personen + 1 plaats PANORAMA + 4A elektriciteit = €19.00 pro Tag.

source: 2 persone + 1 piazzola AQVA direttamente sul lago + 4A corrente = €27.00 al giorno
nl: 2 personen + 1 plaats AQVA aan het meer + 4A elektriciteit = €27.00 pro Tag.

source: prices
it: prezzi

source: map
it: cartina

source: route
it: dove siamo

source: around
it: dintorni

source: services & offers
it: servizzi & offerte

source: booking
it: prenota

source: You can reserve you place starting from 2015-01-01
it: Potete prenotare le vostre vacanze a partire dal 2015-01-01

source: Close your eyes ...
it: Provate a chiudere gli occhi...

source: Would you like to have breakfast on the shore of the lake while the children are playing on the beach?<br> Can you imagine yourself relaxing on the grass in the shade of a weeping willow, or under the warm sun, before taking a dip in the water?<br> Would you like to be within walking distance of a supermarket, bank, pub, and restaurant?<br> If you are looking for a real holiday in nature without abandoning all comforts, you are most welcome at Camping Punta Indiani.<br> Here the atmosphere is friendly and every guest is special.
it: Vi piacerebbe far colazione in riva al lago mentre i bambini giocano liberamente sulla spiaggia?<br> Immaginate di rilassarvi sull'erba, all'ombra di un salice o sotto il sole caldo, prima di tuffarvi in acqua?<br> Vorreste poter raggiungere con una passeggiata supermarket, banca, bar e ristoranti?<br> Se cercate una vera vacanza nella natura senza rinunciare a tutti i comforts, siete a 'Punta Indiani'.<br> Qui l'ambiente è familiare e ogni ospite è unico.

source: You can book, as you wish, a lakeside site or one of the large grass pitches under the trees in the northern area, always with 400 meters of private beach at your disposal.<br> Some of your new friends will tell you about the time they used to come to Punta Indiani with their parents when they were small, or as teenagers with a motorbike and a tent.<br> Today they are here with the family... because one always returns to Punta Indiani.<br> We are waiting to welcome you.
it: Potete prenotare, a piacere, un posto al lago o una delle grandi piazzole erbose ed alberate della zona nord, sempre disponendo di 400 metri di spiaggia privata.<br> Qualcuno dei vostri nuovi amici vi racconterá di quando veniva a "Punta Indiani" da piccolo con i genitori o da ragazzo con la moto e la tendina;<br> oggi è qui con la famiglia... Perchè a "Punta Indiani" si ritorna.<br> Vi aspettiamo.

source: Dogs
it: cane

source: You can make a reservation after the first of January.<br> Be aware that Punta Indiani is a familycamping, with lots of returning guests.<br> We recommend you to make your reservation in time.<br> For the months july and august we suggest a reservation.<br>
it: Potete prenotare la vostra piazzola a partire dal primo gennaio;<br> Punta Indiani è un campeggio famigliare con molti ospiti affezionati, consigliamo di prenotare per tempo.<br> Per luglio ed agosto è consigliabile la prenotazione.<br>

source: pitch
it: piazzola

source: person
it: adulto

source: child
it: bambino

source: visitor
it: ospite

source: dog
it: cane

source: 2nd car | small tent | boats, etc.. Outside the place.
it: seconda macchina | piccola tenda | barca, etc.. Esterni alla piazzola.

source: each visit has to be pre-authorized by direction.
it: eventuali visite giornaliere devono essere autorizzate dalla direzione.

source: dog entrance must be pre-authorized by the Management and must comply the following
it: Cani ammessi previo accordo con la direzione E secondo le seguenti

source: conditions
it: condizioni

source: Pitches direct on the water. From 50mq to 70mq. External parking lot included. Dogs not allowed.
it: Piazzole direttamente sul lago [50mq -70mq]. Hanno un parcheggio esterno riservato (incluso nel prezzo). In questa zona non sono ammessi cani.

source: Pitches near the water but not directly on. From 60mq to 80mq. The smaller have got external parking lot included. Dogs generally not allowed.
it: Piazzole in zona lago (non direttamente sulla riva) [60mq-80mq].Le piu' piccole hanno parcheggio esterno riservato (incluso nel prezzo).In questa zona non sono ammessi cani.

source: Wooded and grassy pitches. From 70mq to 100mq. Dogs always allowed, after pre-authorization from the Management.
it: Piazzole erbose ed alberate Da 70 a 100 mq. Cani ammessi previo accordo con la direzione

source: easy way
it: Semplicemente

source: Camping Punta Indiani is situated in North Italy, region Trento.<br> On the highway A22 {autostrada del Brennero} take exit Trento-Nord.<br> Follow SS47 {Superstrada della Valsugana} in the direction of Padova.<br> When passing Pergine take the exit right towards Lago di Caldonazzo.<br> After 500 m you see a sign Camping Punta Indiani.
it: A22 {autostrada del Brennero} uscita Trento nord - SS47 {Superstrada della Valsugana} direzione Padova fino a Pergine. Dopo Pergine uscire per "Lago di Caldonazzo" proseguire fino a Valcanover, a sinistra, sul lago , trovate "PUNTA INDIANI". Provenendo da Padova sulla ss47 uscita PERGINE-LAGO di CALDONAZZO fino a Valcanover.

source: view on Google
it: apri su Google

source: offers
it: offerte

source: Low Season:<br> 2 People + 1 Pitch B + power = &euro;18 a day
it: Bassa Stagione:<br> 2 Persone + 1 Piazzola B + corrente = &euro;18 al giorno.

source: Low Season:<br> 2 People + 1 Pitch C + 1 dog = &euro;16 a day
it: Bassa Stagione:<br> 2 Persone + 1 Piazzola C + 1 cane = &euro;16 al giorno.

source: cyclists offer
it: offerta ciclisti

source: Guests who arrive by bicycle and tent, pay ALWAYS (high and low season) only &euro;9.00 a day all incl.
it: Se viaggi con bici e tendina paghi SEMPRE (alta e bassa stagione) solo &euro;9.00 al giorno tutto incluso.

source: services
it: servizzi

source: Camping Punta Indiani offers gratis for all guests:<br> <br> Guest Card Trentino gives you free admission to museums, castles and nature parks and to free travel throughout Trentino on the province’s public transport system for your entire holiday.
it: Camping Punta Indiani offre gratis a tutti gli ospiti:<br> <br> Guest Card Trentino è la chiave per entrare nei musei, castelli, parchi naturali e viaggiare liberamente in tutto il Trentino con il trasporto pubblico provinciale per tutta la vacanza. <br>

source: Be prepared for your vacation!<br> <br> Discover the experiences that your stay in Valsugana offers.<br>
it: Sii pronto per la tua vacanza!<br> <br> Scopri le esperienze che il tuo soggiorno in Valsugana puo' offrirti.<br>
